<?php
?>

<div id="content">
    <h2>Статья АРТИКЛЕ </h2>
    <p>Утром, ночью при луне.</p>
    <p>Тем не менее, оказался один человек, на которого работа произвела большое
        впечатление, — сторож лагеря. Днём он подошёл к автору «алтаря».</p>
    <p>— Ваша работа? - начал сторож, кивая в сторону площади.<br />
        — А что такое? <br />
        — Ну, как же... Тут кровь..., перья птицы мёртвой..., знаки какие-то страшные нарисованы...,
        а у вас всё же дети маленькие, они испугаться могут...</p>
</div>
<div id="footer">&copy; Влад Мержевич</div>
</body>
</html>
