<?php
?>



<div id="header"><h1>Байки из склепа</h1></div>
<div id="sidebar">
    <p><a href="b_all.html">Все байки</a></p>
    <p><a href="b_author.html">Байки по автору</a></p>
    <p><a href="b_theme.html">Байки по теме</a></p>
    <p><a href="b_popular.html">Популярные байки</a></p>
    <p><a href="b_last.html">Последние байки</a></p>
</div>
<div id="content">
    <h2>Алтарь демона </h2>
    <h1>abc = <?= $abc ?></h1>
    <h1>id = <?= $id ?></h1>
    <p>Утром, при ярком солнечном свете, всё выглядело совсем не так и мрачно, как
        планировалось, а даже наоборот. От свечей остались одни потёки, «кровь»
        смотрелась как краска, а перья почти целиком разлетелись от ветра. Хорошо
        сохранились только рисунки мелом, но и они были скорее прикольные, чем злые и загадочные.
        Дети с неподдельным интересом разглядывали изображения, но без тени тех чувств, которые
        испытали взрослые ночью при луне.</p>
    <p>Тем не менее, оказался один человек, на которого работа произвела большое
        впечатление, — сторож лагеря. Днём он подошёл к автору «алтаря».</p>
    <p>— Ваша работа? - начал сторож, кивая в сторону площади.<br />
        — А что такое? <br />
        — Ну, как же... Тут кровь..., перья птицы мёртвой..., знаки какие-то страшные нарисованы...,
        а у вас всё же дети маленькие, они испугаться могут...</p>
</div>
<div id="footer">&copy; Влад Мержевич</div>

